<?php

return [
    'confirm_register_by_email' => 'На указанный email: :email <br> отправлено письмо с кодом подтверждения регистрации, введите или скопируйте его в поле ниже',
    'confirm_register_by_phone' => 'На указанный phone: :phone <br> отправлено сообщение с кодом подтверждения регистрации, введите или скопируйте его в поле ниже',
    'repeat_register_by_phone' => 'На указанный phone: :phone <b>повторно</b> отправлено сообщение с кодом подтверждения регистрации, введите или скопируйте его в поле ниже',
    'repeat_register_by_email' => 'На указанный email: :email <b>повторно</b> отправлено письмо с кодом подтверждения регистрации, введите или скопируйте его в поле ниже',
    'reset_password_by_email' => 'На указанный email: :email <br> отправлено сообщение с кодом, введите или скопируйте его в поле ниже',
    'reset_password_by_phone' => 'На указанный номер телефона: :phone отправлено сообщение с кодом, введите или скопируйте его в поле ниже.
    <br><i>Внимание! Код принимается только один раз!</i>',
];